Repository: microsoft/terminal
Catalog: src/cascadia/TerminalSettingsEditor/Resources/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, ru_ru, sr_cyrl_rs, zh_cn, zh_tw

# Profile_Delete_Orphaned.HelpText
source: This automatically-detected profile appears to have been uninstalled. Changes you have made to it are preserved, but it cannot be used until it has been reinstalled.
de_de: Dieses automatisch erkannte Profil wurde anscheinend deinstalliert. Änderungen, die Sie daran vorgenommen haben, bleiben erhalten, können aber erst verwendet werden, nachdem sie neu installiert wurde.
es_es: Parece que este perfil detectado automáticamente se ha desinstalado. Los cambios realizados en él se conservan, pero no se pueden usar hasta que se haya reinstalado.
fr_fr: Ce profil détecté automatiquement semble avoir été désinstallé. Les modifications que vous lui avez apportées sont conservées, mais ne peuvent pas être utilisées tant qu’elle n’a pas été réinstallée.
it_it: Sembra che questo profilo rilevato automaticamente sia stato disinstallato. Le modifiche apportate verranno mantenute, ma non potranno essere utilizzate finché non viene reinstallato.
ja_jp: この自動的に検出されたプロファイルはアンインストールされた可能性があります。行った変更は保存されますが、再インストールされるまでは使用できません。
ko_kr: 자동으로 검색된 이 프로필은 제거된 것 같습니다. 변경한 내용은 유지되지만 다시 설치할 때까지 사용할 수 없습니다.
ru_ru: Похоже, этот автоматически обнаруженный профиль удален. Внесенные вами изменения сохранены, но их нельзя использовать до переустановки.
sr_cyrl_rs: Изгледа да је овај аутоматски детектовани профил уклоњен. Измене које сте начинили над њим су сачуване, али се он не може користити све док се поново не инсталира.
zh_cn: 此自动检测到的配置文件似乎已被卸载。你对其所做的更改将被保留，但在重新安装之前无法使用。
zh_tw: 這個自動偵測到的配置檔似乎已卸載。您對它的變更會被保留，但是在重新安裝之前無法使用。

# Profile_Source_Orphaned.Header
source: Original Source
de_de: Ursprüngliche Quelle
es_es: Origen original
fr_fr: Source d’origine
it_it: Origine originale
ja_jp: 元のソース
ko_kr: 원본 소스
ru_ru: Первоисточник
sr_cyrl_rs: Оригинални извор
zh_cn: 原始源
zh_tw: 原始來源

# Profile_Source_Orphaned.HelpText
source: Indicates the software that originally created this profile.
de_de: Gibt die Software an, die dieses Profil ursprünglich erstellt hat.
es_es: Indica el software que creó originalmente este perfil.
fr_fr: Indique le logiciel qui a créé ce profil à l’origine.
it_it: Indica il software che ha creato originariamente questo profilo.
ja_jp: このプロファイルを最初に作成したソフトウェアを示します。
ko_kr: 이 프로필을 원래 만든 소프트웨어를 나타냅니다.
ru_ru: Указывает программное обеспечение, которое изначально создало этот профиль.
sr_cyrl_rs: Означава софтвер који је оригинално креирао овај профил.
zh_cn: 指示最初创建此配置文件的软件。
zh_tw: 指示原始建立此配置檔的軟體。

# Profile_TabTitleNone
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
ru_ru: Нет
sr_cyrl_rs: Ништа
zh_cn: 无
zh_tw: 無

# Globals_StartOnUserLogin_DisabledByUser
source: Automatic startup has been disabled in the Startup Apps section of Windows settings.
de_de: Der automatische Start wurde im Abschnitt "Start-Apps" der einstellungen für Windows deaktiviert.
es_es: Se ha deshabilitado el inicio automático en la sección Aplicaciones de inicio de Windows configuración.
fr_fr: Le démarrage automatique a été désactivé dans la section Applications de démarrage de Windows paramètres.
it_it: L'avvio automatico è stato disabilitato nella sezione App di avvio delle impostazioni Windows.
ja_jp: Windows 設定の [スタートアップ アプリ] セクションで、自動スタートアップが無効になっています。
ko_kr: Windows 설정의 Startup Apps 섹션에서 자동 시작을 사용하지 않도록 설정했습니다.
ru_ru: Автоматическая загрузка отключена в разделе "Приложения запуска" Windows параметрах.
sr_cyrl_rs: У Startup Apps одељку Windows подешавања је искључено покретање.
zh_cn: 已在 Windows 设置的“启动应用”部分禁用自动启动。
zh_tw: 已在 Windows 設定的 [啟動應用程式] 區段中停用自動啟動。

# Globals_StartOnUserLogin_UnavailableByPolicy
source: This option is managed by enterprise policy and cannot be changed here.
de_de: Diese Option wird durch eine Unternehmensrichtlinie verwaltet und kann hier nicht geändert werden.
es_es: Esta opción está administrada por una directiva de empresa y no se puede cambiar aquí.
fr_fr: Cette option est gérée par la stratégie d’entreprise et ne peut pas être modifiée ici.
it_it: Questa opzione è gestita da criteri aziendali e non può essere modificata qui.
ja_jp: このオプションはエンタープライズ ポリシーによって管理されているため、ここで変更することはできません。
ko_kr: 이 옵션은 엔터프라이즈 정책에 의해 관리되므로 여기에서 변경할 수 없습니다.
ru_ru: Этот параметр управляется политикой предприятия и не может быть изменен здесь.
sr_cyrl_rs: Овом опцијом управља корпоративна полиса и овде не може да се промени.
zh_cn: 此选项由企业策略管理，无法在此处更改。
zh_tw: 此選項由企業原則管理，無法在此變更。

# Globals_InitialPosYBox.PlaceholderText
source: Y
es_es: v
